
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title: "6.27대책 이후 평택 부동산 '들썩'···삼성 투자에 수요 급증",
    excerpt:
      "6.27 대책 발표 후 수도권 외곽인 평택 부동산 시장이 주목받고 있다. 대출 규제 영향이 적고 신규 분양 단지들도 부담이 낮아 수요가 몰리는 상황이다. 특히 삼성전자 평택캠퍼스 P4·P5 라인 투자 재개 기대감이 더해져 성장 모멘텀을 키우고 있으며, 브레인시티 내 분양 단지들이 규제 적용을 피하면서 실수요자와 투자자 모두에게 매력적인 선택지로 부상하고 있다.",
    date: "2025. 8. 21.",
    link: "/평택 브레인시티 푸르지오/press/dQevM5RHtab54G7LdIEm",
  },

  {
    id: 2,
    title: "6·27 규제 피하고 반도체 효과…브레인시티 푸르지오 가보니",
    image: news2Img,
    excerpt:
      "브레인시티 푸르지오 견본주택은 평일에도 방문객이 몰릴 만큼 열기가 이어지고 있다. 6·27 대책에서 제외된 기분양 단지라는 점과 반도체 호황 기대감이 맞물리며 수요가 증가했다. 삼성전자 P5 공장 추진, 반도체 수출 호조, 평택 미분양 해소 등 시장 회복세가 뚜렷하다. 단지는 1990가구 규모로 실내수영장, 공유오피스 등 특화 커뮤니티와 초등학교, 대학, 상업시설 등 인프라를 갖춘 점도 경쟁력이다.",
    date: "2025. 7. 28.",
    link: "/평택 브레인시티 푸르지오/press/QshoBMDU6kAZRQVJDIlD",
  },
  {
    id: 3,
    title: "활기 찾는 평택...브레인시티 푸르지오 견본주택 가보니",
    image: news3Img,
    excerpt:
      "반도체 산업 활성화로 평택 부동산 시장이 활기를 되찾고 있다. 삼성전자 평택 P5 공장 추진과 반도체 수출 호조에 힘입어 미분양 물량도 빠르게 줄었다. 브레인시티 푸르지오는 1990가구 규모 대단지로 교육·상업·의료 인프라가 인접해 실수요자 관심이 높다. 견본주택에서는 84㎡, 119㎡ 유닛이 공개돼 다양한 수요층이 관심을 보였으며, 규제 적용을 피한 점도 수요 증가 요인으로 작용하고 있다.",
    date: "2025. 7. 21.",
    link: "/평택 브레인시티 푸르지오/press/3r8ygqsWpf5HyVwU3jzx",
  },
  {
    id: 4,
    title: "대우건설, 평택 브레인시티 내 들어서는 ‘브레인시티 푸르지오’ 주목",
    image: news4Img,
    excerpt:
      "브레인시티 푸르지오는 평택 내 유일한 1군 브랜드 대단지로 1990세대 규모로 공급된다. 초등학교와 대학, 중심상업지구가 인접한 입지에 교통망 확충 호재까지 더해져 미래가치가 높다. 실내 수영장, 피트니스, 공유오피스 등 특화 커뮤니티를 갖추며, 분양가상한제 적용으로 84㎡ 기준 4억대 후반 분양가가 책정됐다. 계약금 완화 조건까지 제공해 실수요자들에게 ‘내 집 마련’ 기회로 주목받고 있다.",
    date: "2025. 06. 10.",
    link: "/평택 브레인시티 푸르지오/press/8K38VkH1SZHbhTYiLvPs",
  },
  // ...원하시는 만큼 항목 추가
];

export default NewsList;