
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title:
      "6.27대책 이후 평택 부동산 '들썩'···삼성 투자에 수요 급증",
    excerpt:
      "정부의 강도 높은 대출 규제와 함께 수도권 부동산 시장이 빠르게 재편되고 있다. 특히 지난 6월 27일 발표된 '가계부채 관리 강화 방안(6.27 대책)' 이후, 규제 강도가 상대적으로 낮은 수도권 외곽 지역이 주목받는 분위기다.4일 경기부동산포털에 따르면 8월 4일 기준 평택은 경기도 31개 지역 중 7월 거래량이 5번째로 높은 것으로 집계됐다.이는 6월 거래량 순위가 11위인 점을 고려하면 6.27 대책 이후 순위가 6계단이나 올라간 셈이다. 서울과 인접한 지역은 이미 높은 가격대와 대출 제한으로 진입 장벽이 높아졌고, 이에 따라 경기 남부 주요 거점도시로 실수요자가 이동하는 모습이다.﻿ ﻿눈에 띄는 지역은 평택이다. 경기도 내 상대적으로 매매가가 높은 성남, 안양, 하남, 남양주의 거래량이 대폭 축소된 데 반해 평택 부동산 시장은 6.27 대책에 대한 타격 없이 꾸준히 수요가 창출되고 있는 것으로 풀이된다.﻿ 6.27 대책에는 주택담보대출 한도를 최대 6억원으로 제한하고 1주택자의 주택담보대출 전면 금지 및 대출기간을 30년 이내로 제한하는 등 강력한 대출 규제를 포함하고 있는데, 평택은 적용되지 않는 규제가 많다는 점 때문이다.﻿ ﻿먼저, 평택의 경우 주택담보대출 최대 한도인 6억원 이하 주택수가 많아 사실상 크게 영향을 받지 않는다. 또한, 6월 27일 이전에 입주자모집공고를 완료해 중도금 대출 및 잔금 대출 규제 대상에서 제외되는 신규 분양 단지들이 많아 다른 수도권 지역 대비 부담 없이 신축 단지를 분양받을 수 있다.﻿ ﻿삼성전자의 평택캠퍼스 투자 재개 소식도 평택 부동산 시장에 온기를 불어넣고 있다. 삼성전자는 글로벌 수요 둔화로 중단했던 평택캠퍼스 P4, P5 라인의 공사 재개를 적극 검토 중인 것으로 알려졌다.해당 라인들은 메모리와 파운드리를 모두 생산하는 첨단 공장으로, HBM4, 1c D램 등 차세대 반도체 수요 확대에 대응하는 전략적 거점이 될 것으로 보인다. 본격적인 착공은 빠르면 2025년 하반기로 예상된다.﻿ ﻿ 특히 이재명 대통령이 반도체 산업 육성에 대한 강력한 의지를 보이고 있는 만큼 향후 삼성전자 평택캠퍼스 등에 막대한 투자가 이뤄질 것이라는 전망도 나오고 있다.이재명 대통령은 후보 시절부터 '반도체특별법' 조기 제정과 함께 세액 공제 확대 R&D 및 인력 양성 지원 시스템 반도체 클러스터 조성 차세대 AI 반도체 육성 등의 의지를 명확히 해왔다.특히 기업들의 투자에 걸림돌이 된 규제들을 선제적으로 해소하겠다는 정책 방향에 따라 업계에서는 삼성전자를 중심으로 공장 재가동 및 클러스터 투자 확대가 현실화될 수 있다는 관측이 나온다.﻿ ﻿평택 브레인시티는 6.27 대책 이후 평택 브레인시티 수자인과 평택 브레인시티 푸르지오 등을 필두로 소비자들의 관심이 집중되고 있는 분위기다. 2개 단지 모두 6.27 대책 이전에 입주자 모집공고를 완료해 대출 규제를 적용받지 않는다.브레인시티 인근 부동산 관계자는 평택은 반도체 산업의 심장으로 불릴 만큼 강력한 성장 모멘텀을 갖춘 지역이다라며 삼성전자 평택캠퍼스의 P4, P5라인의 투자 재개를 앞두고 있는 지금이 저점 매수 타이밍일 가능성이 높다라고 말했다.이어 특히 6.27 대책으로 강력한 대출 규제가 시행된 만큼 평택 내에서도 6.27 대책에 해당하지 않고, 분양가상한제가 적용되는 브레인시티 등 공공택지에서 공급되는 아파트를 노려보는 것도 내 집 마련의 좋은 방법이 될 수 있다고 덧붙였다.",
    date: "2025. 8. 21.",
    link: "/평택 브레인시티 푸르지오/press/dQevM5RHtab54G7LdIEm",
  },

  {
    id: 2,
    title:
      "6·27 규제 피하고 반도체 효과…브레인시티 푸르지오 가보니",
    image: news2Img,
    excerpt:
      "지난 18일 오후 방문한 평택 '브레인시티 푸르지오' 견본주택에는 휴가철 평일임에도 불구하고 상담을 받는 방문객들이 곳곳에서 눈에 띄었다.분양 관계자는 분양 상담과 문의는 꾸준히 이어지고 있고, 최근 들어 주말에는 평균 50~60팀이 상담을 받는다. 많으면 100팀이 넘게 찾아 상담 대기 줄이 형성되기도 한다며 6·27 대책 이후 투자자들도 늘었다. 투자 수요가 전체의 약 30% 정도를 차지한다라고 말했다.미분양 무덤으로 불리던 평택 부동산 시장 분위기가 달라지고 있다.6·27 대책으로 주택담보대출 6억원 제한 규제가 적용되지 않는 기분양 단지에 대한 관심이 늘고, 반도체 호황에 힘입어 최대 수혜처로 꼽히는 평택 부동산에 투자자들의 문의도 이어지고 있다.평택 부동산 시장은 반도체 업황에 영향을 받는다. 실제 평택은 반도체 호황이었던 2021년 아파트 매매가격이 36.17%(KB부동산) 상승하면서 같은 기간 경기도(26.67%)와 수도권(23.20%) 평균 상승률을 웃돌았다.업계 한 관계자는 평택 부동산 시장은 반도체 업황 분위기에 따라 상승과 침체라는 사이클을 형성해 왔다며 최근 반도체 수요 증가로 반도체 산업에 대한 기대가 커지면서 수요자들의 관심도 높은 상황이라고 밝혔다.실제 올해 상반기 반도체 분야 수출액은 총 733억1000만 달러(약 101조원)로, 반기 기준 역대 최대 실적을 기록했다. 특히 삼성전자가 2년 만에 평택캠퍼스 내 5공장(P5) 건립을 추진할 것이라는 전망이 나오면서 평택 부동산 시장 기대감도 커졌다.6·27 대책 발표 이후에는 기분양 단지에 대한 관심도 커졌다. 상대적으로 진입 장벽이 낮아 대출규제의 영향을 받지 않는 수도권 외곽 지역으로 눈을 돌리는 수요자들도 늘고 있다. 6·27 대책에 따라 신규 분양 단지는 잔금대출이 6억원 이하로 제한되지만, 기존 분양 단지는 규제가 적용되지 않는다.평택 부동산 시장의 변화는 수치로도 확인된다.국토교통부가 발표한 6월 주택통계에 따르면 평택 미분양 주택은 3996가구로 전월 대비 10%(446가구) 줄었다. 올해 1월(6438가구)과 비교하면 37.9%나 감소했다. 이에 따라 주택도시보증공사(HUG)는 지난 10일 평택을 미분양 관리지역에서 해제했다.평택 부동산 시장이 변화하기 시작하면서 브레인시티, 고덕국제화지구, 화양지구 등 대규모 개발사업에 대한 수요자들의 관심도 커지고 있다.이 중 브레인시티는 대지면적 약 482만㎡ 부지에 총 사업비 2조9619억원이 투입되는 경기도 최대 규모의 4차산업 첨단 AI도시로 1만8000여 가구의 대규모 주거단지가 조성되고 있다.브레인시티 내 유일한 1군 브랜드 아파트인 브레인시티 푸르지오는 지하 2층~지상 35층 16개동, 전용면적 59~119㎡ 총 1990가구로 조성된다.단지 바로 앞에 들어서는 초등학교(2026년 9월 개교 예정)를 필두로 유치원 예정부지가 위치해 있고, 도보거리에 한경국립대학교 평택캠퍼스가 위치한다. 브레인시티 내 유일한 중심상업지구도 인접해 있다.단지는 브레인시티 최초로 4개 레인을 갖춘 단지 내 실내 수영장을 비롯해 사우나, 골프클럽, GX클럽, 피트니스클럽 등 입주민의 체력 증진과 여가를 위한 다채로운 공간이 마련된다. 그리너리 스튜디오를 비롯해 독서실, 스터디룸, 공유오피스, 그리너리 카페, 세대별 창고 등 차별화된 교육 및 문화시설도 들어설 예정이다.분양가 상한제 적용으로 국민평형인 전용 84㎡ 기준 분양가가 4억원대 후반부터 책정됐다. 여기에 수요자들의 부담을 줄이기 위해 1차 계약금도 500만원으로 낮췄다",
    date: "2025. 7. 28.",
    link: "/평택 브레인시티 푸르지오/press/QshoBMDU6kAZRQVJDIlD",
  },
  {
    id: 3,
    title:
      "활기 찾는 평택...브레인시티 푸르지오 견본주택 가보니",
    image: news3Img,
    excerpt:
      "11일 오후 경기 평택시 죽백동에 위치한 브레인시티 푸르지오 견본주택을 아내와 함께 방문한 40대 김모 씨는 이 같이 말했다.평택 부동산 시장이 최근 반도체 산업 활성화 영향으로 살아나는 모양새다. 반도체 시장이 살아나면서 삼성전자 평택캠퍼스가 위치한 해당 지역도 부상하고 있다.실제로 이날 둘러본 브레인시티 푸르지오 견본주택에는 월요일 점심 시간대임에도 불구하고 40~50대 실수요자들이 현장을 찾은 모습이었다. 상담 이후 계약을 진행 중인 이들도 여럿 눈에 띄었다.평택 부동산 시장이 반도체 산업 활성화에 힘입어 활기를 되찾고 있다. 산업통상자원부에 따르면 올해 상반기 반도체 수출액은 733억1000만 달러(약 101조 원)로 역대 상반기 최대치를 기록했다. 주요국의 인공지능(AI) 투자 확대에 따른 고부가가치 메모리 수요 증가가 실적을 견인했다는 분석이다.특히 삼성전자가 2년 만에 평택캠퍼스 내 5공장(P5) 건립을 추진하는 등 투자를 재개하면서 인근 부동산 시장도 주목받고 있다. 평택은 2020년 세계 최대 규모의 반도체 공장인 평택 2라인 가동 이후 집값이 급등한 바 있다. KB부동산에 따르면 2021년 평택시 아파트 매매가격 상승률은 36.17%로, 같은 기간 경기도(26.67%)와 수도권(23.20%) 평균을 크게 웃돌았다.반도체 호조에 미분양 물량도 빠르게 줄고 있다. 올해 1월 말 6438가구였던 평택시 미분양 물량은 5월 말 4442가구로 31% 감소했다. 같은 기간 경기도 전체 미분양 감소분(786가구)의 절반 이상(52.5%·413가구)이 평택에서 해소됐다.이 가운데 대우건설이 평택시 장안동 브레인시티 일반산업단지 공동 3블록에 공급하는 ‘브레인시티 푸르지오’도 수요자 관심을 끌고 있다.대우건설이 평택시 장안동 브레인시티 일반산업단지 공동 3블록에 공급하는 ‘브레인시티 푸르지오’는 지하 2층~지상 35층 16개 동 전용 59~119㎡ 총 1990가구 규모의 브랜드 대단지다. 2028년 4월 입주 예정이다.이날 견본주택을 방문한 한 방문객은 평택 브레인시티라는 브랜드도 있을 거란 생각이라면서 그중에서도 푸르지오가 입지가 가장 나은 듯 하다. 2000가구인데다 대장 아파트가 되지 않을까 하는 생각이 든다고 말했다.분양 관계자는 지역 내 실거주분들의 투자 비율이 특히 높은 것 같다라며 월요일 점심 시간인데 이렇게 손님들이 많이 찾아오시는 것도 흔한 풍경은 아니다라고 설명했다.최근 정부가 발표한 6.27 부동산 대책 영향으로 실수요자들이 평택 브레인시티에 더욱 매력을 느낀다는 평가다. 분양 관계자는 규제 이후로 (규제 전에 입주자 모집 공고가 나서) 대출에 대한 규제를 덜 받으니까 타이밍을 못 잡으셨던 실수요자분들이 많이 찾으시는 거 같다다고 말했다.단지의 입지도 경쟁력을 갖췄다. 단지에서 두 블럭 떨어진 곳에는 브레인시티 내 유일한 상업단지가 조성돼있으며, 2030년 준공 예정인 아주대 평택 병원과도 가깝다. 단지 바로 앞에는 2026년 9월 개교 예정인 초등학교와 유치원 등 교육시설도 위치했다.견본주택에서는 전용 84㎡A와 전용 119㎡A, B타입 유닛을 직접 확인해볼 수 있다. 84㎡A의 경우 총 1089가구가 공급된다. 내부는 침실 3개와 거실, 주방, 욕실 2개, 알파룸, 다용도실 등으로 구성됐다. 각 침실에는 매립형 붙박이장이 들어갔고, 침실 내 드레스룸이 넉넉하게 들어갔다.119㎡ 타입의 경우 브레인시티 전체 단지 중 45평이 넘는 유일한 곳이다. 119㎡ A타입은 판상형, B타입은 타워형 구조다. 총 372가구며 침실 3개, 거실, 주방, 욕실 2개 등으로 구성됐다. 119㎡ A타입의 경우 가장 면적이 큰 침실 내에 '비스포크 스튜디오'를 마련해 칸막이로 공간을 분리할 수 있다.‘브레인시티 푸르지오’ 견본주택은 경기도 평택시 죽백동 734-4번지 일원에 위치해 있다.",
    date: "2025. 7. 21.",
    link: "/평택 브레인시티 푸르지오/press/3r8ygqsWpf5HyVwU3jzx",
  },
  {
    id: 4,
    title:
      "대우건설, 평택 브레인시티 내 들어서는 ‘브레인시티 푸르지오’ 주목",
    image: news4Img,
    excerpt:
      "신도시 및 택지지구 등 대규모 개발지에서 ‘빅 브랜드’ 아파트가 주목 받는 분위기다.부동산 R114와 한국리서치가 공동으로 실시한 ‘2024년 베스트 아파트 브랜드’ 조사에 따르면, 브랜드 가치가 아파트 가격에 영향을 미친다고 답한 응답자는 전체의 91.3%에 달했다.응답자 10명 중 9명 이상이 브랜드가 집값에 긍정적인 영향을 미친다고 답한 셈이다. 대형건설사 고유의 특화설계와 브랜드 철학을 바탕으로 오랜 기간 주택시장에서 가치를 증명해 온 ‘브랜드 파워’가 수요자들의 인식에 긍정적인 영향을 미친 것으로 풀이된다.실제 시장에서도 ‘빅 브랜드’ 아파트를 중심으로 몸값 상승세가 두드러진다. KB부동산 자료를 보면, 인천시 검단신도시 소재 '검단신도시푸르지오더베뉴(2021년 8월 입주)' 전용 84㎡의 매매시세는 지난해 8월 7억1000만원에서 올 7월, 7억4000만원으로 최근 1년 새 3000만원 상승했다.아울러, 남양주시 다산진건지구 소재 '다산롯데캐슬(2017년 12월 입주)' 전용 84㎡의 매매시세는 최근 1년 간 6000만원(8억5000만원>9억1000만원) 올랐다.국토교통부 실거래가 자료를 보면 경기 하남시 미사강변도시에 위치한 '미사강변푸르지오' 전용 84㎡는 지난달 14억원에 신고가 거래됐다. 이는 올해 1~7월 경기 하남시에서 거래된 국민평형 아파트 가운데 최고가 거래에 해당하는 것이다.경기 성남시 수정구에서도 위례신도시 내 들어서 있는 '위례센트럴자이' 전용 84㎡가 지난 6월 지역 최고가에 해당하는 17억8000만원에 새 주인을 찾는 등 빅 브랜드 단지가 부동산 시장을 이끌고 있는 상황이다.이러한 가운데, 평택 브레인시티 내 들어서는 ‘브레인시티 푸르지오’가 주목 받고 있다.대우건설이 평택시 장안동 브레인시티 일반산업단지 공동 3블록에 선보인 ‘브레인시티 푸르지오’는 지하 2층~지상 35층 16개 동, 전용 59~119㎡ 총 1,990세대 규모로 조성된다. 브레인시티 내 유일한 1군 브랜드 대단지로, 현재 선착순 동호지정 계약이 진행 중이다.단지는 경기도 최대 규모의 4차산업 첨단 AI도시로 탈바꿈 중인 브레인시티 내 노른자위 입지환경이 강점이다. 단지 바로 앞에 유치원과 초등학교 부지가 위치하며, 도보거리에 한경국립대학교 평택캠퍼스가 위치한다.브레인시티 내 유일한 중심상업지구도 인접해 있어 입주 후 편리한 생활환경을 누릴 수 있다.평택-제천고속도로 및 경부고속도로 등을 통해 전국 각지로의 이동이 용이하며, 평택동부고속화도로도 예정돼 있다.차량으로 15분 거리에는 수도권 1호선 및 SRT가 지나는 평택지제역이 위치해 있고, 연내 수원발 KTX가 정차하는 광역 노선이 추진 중이다. 이 밖에도, GTX-A, C 노선 연장도 계획돼 있어 서울 등 수도권 각지로의 이동시간이 획기적으로 단축될 전망이다.또한 1군 브랜드 아파트에 걸맞은 고품격 커뮤니티 시설이 들어선다. 브레인시티 최초로 4개 레인을 갖춘 단지 내 실내 수영장을 비롯해 사우나, 골프클럽, GX클럽, 피트니스클럽 등 입주민의 체력 증진과 여가를 위한 다채로운 공간이 마련되며 그리너리 스튜디오를 비롯해 독서실, 스터디룸, 공유오피스, 그리너리 카페, 세대별 개별창고 등 차별화된 교육 및 문화시설도 들어설 예정이다.가격 경쟁력도 갖췄다. 분양가 상한제가 적용돼 국민평형 기준 분양가가 4억원대 후반부터 책정됐다.최근 수도권 평균 분양가가 천정부지 치솟는 것을 감안하면 합리적인 수준이라는 평가다. 여기에 1차 계약금 500만원을 적용하는 등 수요자들의 부담을 낮추기 위한 계약조도 선보이는 만큼, 무주택 실수요자들 사이에‘내 집 마련’을 위한 기회로 주목받고 있다.고 덧붙였다.",
    date: "2025. 06. 10.",
    link: "/평택 브레인시티 푸르지오/press/8K38VkH1SZHbhTYiLvPs",
  },
  // ...원하시는 만큼 항목 추가
];

export default NewsList;